{
  "CF ANAC 18-12": [
    {
      "n": 1,
      "t": "A ANAC atua em diversas áreas, podendo-se destacar a regulação econômica, fiscalização de segurança operacional, certificação de aeronaves e aeroportos, formação e licenciamento de profissionais e o controle do espaço aéreo brasileiro.",
      "a": "E"
    },
    {
      "n": 2,
      "t": "Até o fim da década de 80, a aviação vivia em regime de rígido controle das tarifas e oferta de serviços, no qual as empresas aéreas operavam em regime de monopólios, com a presença de quatro linhas aéreas nacionais e cinco regionais.",
      "a": "C"
    },
    {
      "n": 3,
      "t": "No início dos anos 90 começaram a emergir os movimentos de desregulação da aviação civil, que teve seu ápice no início dos anos 2000, com a liberdade de ofertas e liberdade tarifária, bem como a criação do DAC, que passou a regular a aviação no Brasil.",
      "a": "E"
    },
    {
      "n": 4,
      "t": "Com a pandemia de COVID-19, vários impactos foram registrados no setor de transporte aéreo, incluindo a queda de 65,9% no tráfego aéreo global em 2020, se comparado com 2019.",
      "a": "C"
    },
    {
      "n": 5,
      "t": "A recuperação do setor aéreo no pós-pandemia só começou em 2023, ano em que a vacina começou a ser aplicada em massa, possibilitando a flexibilização das medidas contingenciais.",
      "a": "E"
    },
    {
      "n": 6,
      "t": "No início dos anos 2010 a responsabilidade por gerir e explorar todos os aeroportos brasileiros passou a ser da INFRAERO, uma vez que o regime de concessões não obteve sucesso no setor aéreo.",
      "a": "E"
    },
    {
      "n": 7,
      "t": "De acordo com o CBAER, o sistema aeroportuário é constituído pelo conjunto de aeródromos brasileiros, com as pistas de pouso, pistas de táxi, pátio de estacionamento de aeronaves, terminais de carga e passageiros e as respectivas facilidades.",
      "a": "C"
    },
    {
      "n": 8,
      "t": "Aeródromo é toda área destinada a pouso, decolagem e movimentação de aeronaves, subdividindo-se em civis e militares, sendo os civis classificados em públicos e privados.",
      "a": "C"
    },
    {
      "n": 9,
      "t": "Os aeródromos civis somente podem ser utilizados mediante um cadastro realizado perante a ANAC.",
      "a": "C"
    },
    {
      "n": 10,
      "t": "Os aeródromos privados somente podem ser utilizados para fins comerciais se houver autorização formal do proprietário.",
      "a": "E"
    },
    {
      "n": 11,
      "t": "O DECEA, além das atribuições de defesa do espaço aéreo, também tem a missão de prover segurança e fluidez ao tráfego aéreo.",
      "a": "C"
    },
    {
      "n": 12,
      "t": "A ANAC tem por atribuição institucional o trato dos diversos aspectos da segurança de voo, inclusive os níveis relativos à formação, ao aperfeiçoamento e à especialização do pessoal aeronavegante.",
      "a": "C"
    },
    {
      "n": 13,
      "t": "A Convenção Internacional de Aviação Civil (CACI) foi realizada por iniciativa dos EUA, com a participação de 59 Estados, após a Segunda Guerra Mundial.",
      "a": "E"
    },
    {
      "n": 14,
      "t": "A razão principal para que a CACI ocorresse foi que as aeronaves, antes usadas para fins militares, passaram a ser usadas para o transporte civil, fazendo-se necessária uma ordenação desse transporte.",
      "a": "C"
    },
    {
      "n": 15,
      "t": "Ao final, 52 Estados assinaram a CACI, sob a condição de que os acordos seriam unilaterais e somente os EUA tivessem todas as liberdades do ar.",
      "a": "E"
    },
    {
      "n": 16,
      "t": "O processo de negociação de um Acordo de Serviços Aéreos ocorre através de consultas entre as partes, chamadas de rodadas de negociações ou conversações aeronáuticas, podendo ser na modalidade convencional ou não convencional.",
      "a": "C"
    },
    {
      "n": 17,
      "t": "Os documentos básicos de uma consulta são o ASA e o MOU, sendo o primeiro firmado entre autoridades de aviação e o segundo entre Governos.",
      "a": "E"
    },
    {
      "n": 18,
      "t": "Os Templates (TASA) são modelos de uso obrigatório pelos Estados-membros da ICAO, na modalidade Bilateral, Regional e Multilateral, seguindo apenas modelos tradicionais de Acordos.",
      "a": "E"
    },
    {
      "n": 19,
      "t": "O modelo de ASA adotado pelo Brasil apresenta artigos que podem ser definidos como gerais ou operacionais.",
      "a": "C"
    },
    {
      "n": 20,
      "t": "O Brasil permite até a quinta liberdade para serviços mistos e até a sétima liberdade para serviços exclusivamente cargueiros.",
      "a": "E"
    },
    {
      "n": 21,
      "t": "Apenas o Brasil adota capacidade livre em seus acordos, tendo todos os demais países adotado a capacidade restrita.",
      "a": "E"
    },
    {
      "n": 22,
      "t": "A Convenção Internacional de Aviação Civil ocorreu em Montreal, no Canadá, atual sede da ICAO.",
      "a": "E"
    },
    {
      "n": 23,
      "t": "O mandato da ICAO é auxiliar os países a alcançarem o maior grau possível de harmonização e uniformidade nas regulações e procedimentos de aviação civil.",
      "a": "C"
    },
    {
      "n": 24,
      "t": "O Conselho da ICAO é composto por 36 países, eleitos a cada 2 anos pelo Secretariado, divididos em 3 grupos.",
      "a": "E"
    },
    {
      "n": 25,
      "t": "O Conselho atua por meio de Comitês, que atuam em temas específicos, levando ao Conselho propostas de decisões sobre os assuntos de que tratam.",
      "a": "C"
    },
    {
      "n": 26,
      "t": "A Comissão de Navegação Aérea, na qual o Brasil participa, é uma espécie de Comitê formado por 19 membros, os Comissários, que trabalham para avaliar todos os temas referentes à Segurança Operacional (Safety).",
      "a": "C"
    },
    {
      "n": 27,
      "t": "O Secretariado propõe os regulamentos, manuais, procedimentos e normas feitas pela OACI, contando com técnicos indicados pelos países membros.",
      "a": "E"
    },
    {
      "n": 28,
      "t": "Os regulamentos propostos pelos Painéis são avaliados por Comitês e, posteriormente, levados à aprovação do Conselho.",
      "a": "C"
    },
    {
      "n": 29,
      "t": "Os Painéis possuem diversos representantes da ANAC, sendo dois deles presididos por membros brasileiros.",
      "a": "C"
    },
    {
      "n": 30,
      "t": "Por ser um membro do Conselho da ICAO, o Brasil possui uma delegação permanente em Chicago, a DELBRASMONT, sendo o Assessor de Transporte Aéreo e o Secondee, chefiados pelo Ministério das Relações Exteriores.",
      "a": "E"
    },
    {
      "n": 31,
      "t": "As SARP, um dos pontos mais importantes da ICAO, servem para harmonizar as normas entre os países, gerar sustentabilidade ambiental, aumentar a segurança da aviação civil e segurança contra atos de interferência ilícita.",
      "a": "C"
    },
    {
      "n": 32,
      "t": "A Assessoria de Relações Internacionais (ASINT) da Superintendência de Governança e Meio Ambiente (SGM) elabora mensalmente o Plano de Atuação Internacional, o qual define os parâmetros para participação nas missões internacionais e de representação internacional, dando transparência à atuação da Agência.",
      "a": "E"
    },
    {
      "n": 33,
      "t": "As Políticas Públicas para o setor de aviação no Brasil ficam a cargo do MPOR, através da SAC e do Ministério da Defesa, através do DECEA, subordinado ao COMAER.",
      "a": "C"
    },
    {
      "n": 34,
      "t": "O Conselho de Aviação Civil – CONAC – é um órgão de assessoramento do Presidente da República para a formulação da política de ordenação da aviação civil.",
      "a": "C"
    },
    {
      "n": 35,
      "t": "Propor, apoiar e acompanhar as parcerias com a iniciativa privada, relativas às infraestruturas aeroportuária e aeronáutica civil, é uma das competências da SAC.",
      "a": "C"
    },
    {
      "n": 36,
      "t": "Compete à SAC assessorar o Ministro de Estado na coordenação e na supervisão dos órgãos e das entidades do sistema de aviação civil, bem como acompanhar e monitorar a aplicação dos recursos do Fundo Nacional de Aviação Civil para investimentos em infraestruturas aeroportuária e aeronáutica civil.",
      "a": "C"
    },
    {
      "n": 37,
      "t": "A PNT orienta as ações da SAC e a PNAC orienta as ações de toda a aviação civil brasileira.",
      "a": "C"
    },
    {
      "n": 38,
      "t": "A promoção da segurança, proteção ao meio ambiente e o desenvolvimento da aviação civil são alguns dos objetivos da PNAC.",
      "a": "C"
    },
    {
      "n": 39,
      "t": "A regulação é uma forma de intervenção estatal, com o objetivo de fazer com que o setor regulado funcione da maneira mais próxima possível da referência ideal.",
      "a": "C"
    },
    {
      "n": 40,
      "t": "Dentre as motivações de natureza jurídica que justificam a regulação do setor aéreo estão a proteção a direitos como a universalização de acesso, a promoção da equidade e a existência de externalidades e a assimetria de informações.",
      "a": "E"
    },
    {
      "n": 41,
      "t": "A regulação estatal da economia é o conjunto de medidas legislativas, administrativas, convencionais, materiais ou econômicas, abstratas ou concretas, pelas quais o Estado, de maneira restritiva da autonomia empresarial ou meramente indutiva, determina, controla ou influencia o comportamento dos agentes públicos.",
      "a": "E"
    },
    {
      "n": 42,
      "t": "Na teoria regulatória do interesse privado, parte-se da ideia de que a regulação surge de ações dos indivíduos ou de grupos organizados, que atuam junto aos reguladores, motivados pela maximização de seus próprios interesses.",
      "a": "C"
    },
    {
      "n": 43,
      "t": "O problema regulatório da captura é a situação em que o regulador age em prol dos interesses de grupos privados específicos, abandonando a busca por alcançar o interesse público.",
      "a": "C"
    },
    {
      "n": 44,
      "t": "A partir da década de 1990, há a busca por regular de forma mais inteligente, através da Bad Regulation, deixando de lado as discussões sobre a necessidade de mais ou menos regulação.",
      "a": "E"
    },
    {
      "n": 45,
      "t": "A partir dos anos 90, o Estado brasileiro abandona a prestação direta dos serviços públicos em diversos setores, concedendo a operação às empresas privadas.",
      "a": "C"
    },
    {
      "n": 46,
      "t": "A Lei de Liberdade Econômica estabelece normas de proteção à livre iniciativa e ao livre exercício de atividade econômica e disposições sobre a atuação do Estado como agente normativo e regulador.",
      "a": "C"
    },
    {
      "n": 47,
      "t": "A operação dos aeroportos no Brasil é realizada por entes privados (através de concessões públicas), pela Infraero (empresa pública), por estados ou municípios.",
      "a": "C"
    },
    {
      "n": 48,
      "t": "Os serviços aéreos são considerados atividades econômicas de interesse privado, mas constituem um negócio de natureza pública.",
      "a": "E"
    },
    {
      "n": 49,
      "t": "O sistema hub-and-spoke traz um efeito multiplicador para a conectividade da malha aérea, embora esse sistema possua algumas dificuldades associadas, como atrasos por congestionamentos nos hubs e necessidade de estrutura compatível com os horários de pico.",
      "a": "C"
    },
    {
      "n": 50,
      "t": "As empresas aéreas possuem liberdade para escolherem as rotas em que vão operar e para definir os preços que serão praticados, sem que seja necessário registrar, junto à ANAC, os voos que planeja realizar.",
      "a": "E"
    },
    {
      "n": 51,
      "t": "As companhias aéreas de baixo custo, ou low cost, costumam operar em aeroportos principais para poder aproveitar ao máximo a conectividade dos voos e gerar ganho de receitas com a grande movimentação de passageiros.",
      "a": "E"
    },
    {
      "n": 52,
      "t": "Companhias aéreas regionais focam em voos de curta distância, muitas vezes operando como parceiros de companhias aéreas maiores, conectando passageiros de cidades menores a hubs maiores e combinam elementos de diferentes modelos de negócios, com características de companhias de baixo custo e de serviço completo.",
      "a": "E"
    },
    {
      "n": 53,
      "t": "O controle econômico das empresas aéreas no Brasil pode ser feito com até 20% de capital estrangeiro, visando garantir a maior participação do capital nacional.",
      "a": "E"
    },
    {
      "n": 54,
      "t": "Assim como na Nova Zelândia, no Brasil a medicina de aviação é uma especialização dentro da medicina ocupacional ou medicina do trabalho, sob as regras das NR’s elaboradas pelo Ministério do Trabalho e Emprego.",
      "a": "E"
    },
    {
      "n": 55,
      "t": "A medicina ocupacional no Brasil se relaciona com o MTE, enquanto que a medicina na aviação fica a cargo da ANAC.",
      "a": "C"
    },
    {
      "n": 56,
      "t": "O barotrauma advém de eventos decorrentes da baixa pressão atmosférica em que os gases no interior do corpo humano se expandem e podem causar traumas ou dor intensa, levando à incapacitação súbita em voo.",
      "a": "C"
    },
    {
      "n": 57,
      "t": "Barossinusite é a dor que ocorre na testa ou na região ao redor do nariz, por causa do trauma decorrente do aumento de volume do gás aprisionado em um ou mais seios paranasais, o que ocorre geralmente na fase de aproximação e pouso.",
      "a": "E"
    },
    {
      "n": 58,
      "t": "O sistema vestibular é comandado pelo labirinto, órgão responsável pelo equilíbrio, que fica na orelha externa e apresenta diversas estruturas denominadas sáculo, utrículo e os canais semicirculares, que detectam a aceleração linea e a aceleração angular do corpo e da cabeça.",
      "a": "E"
    },
    {
      "n": 59,
      "t": "Mergulhadores que praticam mergulho do tipo SCUBA Diving costumam sofrer do estágio I da doença descompressiva, caracterizada por fortes dores de cabeça e alterações visuais.",
      "a": "E"
    },
    {
      "n": 60,
      "t": "Após procedimento cirúrgico para retirada de parte do pulmão ou após pneumotórax é indicado esperar pelo menos 14 dias antes de voar.",
      "a": "E"
    },
    {
      "n": 61,
      "t": "Autocinesi é a ilusão visual de deslocamento de ponto luminoso sobre um fundo escuro, principalmente quando há outras referências luminosas.",
      "a": "E"
    },
    {
      "n": 62,
      "t": "O ruído é uma condição ambiental comum na atividade aérea pela presença do sistema motopropulsor da aeronave e, além do dano a longo prazo, pode causar incapacitação súbita no piloto e levar à perda de controle da aeronave.",
      "a": "E"
    }
  ],
  "CF ANAC 19-12": [
    {
      "n": 1,
      "t": "Economia da regulação é o campo da economia que estuda “como” e “por que” os governos intervêm em mercados e setores específicos para corrigir falhas de mercado, promover justiça e melhorar a eficiência econômica.",
      "a": "C"
    },
    {
      "n": 2,
      "t": "A função da regulação econômica é promover o interesse público, viabilizando os investimentos públicos e garantindo o bem-estar dos consumidores por meio da disponibilidade e qualidade dos serviços, em condições adequadas de preço.",
      "a": "E"
    },
    {
      "n": 3,
      "t": "São exemplos de falhas de governo os monopólios; oligopólios; externalidades, que são efeitos colaterais das atividades econômicas que afetam terceiros; bens públicos e informação assimétrica.",
      "a": "E"
    },
    {
      "n": 4,
      "t": "As denominadas falhas de governo ocorrem devido às limitações de informação, aos interesses conflitantes e às restrições políticas.",
      "a": "C"
    },
    {
      "n": 5,
      "t": "Em um mercado livre e competitivo, o preço de um bem tende a ser determinado pelo equilíbrio entre a oferta e a demanda.",
      "a": "C"
    },
    {
      "n": 6,
      "t": "A rivalidade é um fator que ocorre exclusivamente entre produtores que desejam vender seus produtos ou serviços de mesma classe.",
      "a": "E"
    },
    {
      "n": 7,
      "t": "No que diz respeito a modelos de negócio, as empresas brasileiras predominantes apresentam características de modelos tradicionais, com uso de hubs, programas de fidelidade, amenidades de voo, e de baixo custo, com cobrança de serviços adicionais, como assentos e bagagem despachada, e em alguns casos específicos similaridade de frota e uso de aeroportos secundários.",
      "a": "C"
    },
    {
      "n": 8,
      "t": "Mesmo com suas peculiaridades, como grande necessidade de capital e economias de escala, é proibido haver oligopólios, duopólios ou monopólios atuando no setor aéreo.",
      "a": "E"
    },
    {
      "n": 9,
      "t": "É defeso à ANAC, por ausência de competência legal, julgar ou aplicar qualquer tipo de sanção em função de supostas condutas anticompetitivas ou infrações contra a ordem econômica, devendo, caso identifique fato que configure ou possa configurar conduta anticompetitiva, encaminhar o caso para análise do CADE.",
      "a": "C"
    },
    {
      "n": 10,
      "t": "São benefícios diretos trazidos pela concorrência a redução de preços, a melhoria na qualidade do serviço e a formação de monopólios regionais.",
      "a": "E"
    },
    {
      "n": 11,
      "t": "Os maiores custos das companhias aéreas são relacionados a combustíveis e lubrificantes, que por sua vez, possuem preços sempre fixos devido às operações de hedge.",
      "a": "E"
    },
    {
      "n": 12,
      "t": "O gerenciamento de receitas (Revenue management - RM) é a técnica que as empresas aéreas utilizam para gerenciar as vendas de assentos e a demanda de passagens pelos passageiros em busca de maior rentabilidade.",
      "a": "C"
    },
    {
      "n": 13,
      "t": "A elasticidade-preço da demanda indica a sensibilidade do consumidor a variações no preço, como no caso dos viajantes a lazer, que seriam menos sensíveis a preço e teriam maior flexibilidade no planejamento de suas viagens.",
      "a": "E"
    },
    {
      "n": 14,
      "t": "São distintas as situações de overbooking e preterição de embarque, uma vez que esta ocorre por venda de bilhetes além da capacidade da aeronave e aquela por outros fatores, como troca de aeronave por modelo de menor capacidade.",
      "a": "E"
    },
    {
      "n": 15,
      "t": "O Yield é uma variável que considera o preço pago da tarifa por km rodado.",
      "a": "C"
    },
    {
      "n": 16,
      "t": "De acordo com a teoria econômica da regulação, intervenções estatais somente devem ser aplicadas quando constatada uma falha de mercado e, em casos muito específicos, sob risco de representar uma falha de governo.",
      "a": "C"
    },
    {
      "n": 17,
      "t": "As principais temáticas tratadas na ANAC são safety (segurança operacional), security (AVSEC), regulação econômica de aeroportos e acompanhamento do mercado de transporte aéreo, sendo os dois primeiros regulação econômica e os dois últimos são regulação técnica.",
      "a": "E"
    },
    {
      "n": 18,
      "t": "No que tange à regulação econômica, cabe à ANAC monitorar e acompanhar o mercado, de forma a avaliar oportunidades de redução de entraves institucionais à promoção de mais concorrência, bem como punir eventuais desvios por parte dos operadores aéreos.",
      "a": "E"
    },
    {
      "n": 19,
      "t": "A Agenda Regulatória da ANAC é um planejamento que promove a transparência e a participação da sociedade em relação aos temas prioritários para atuação da Agência, no que diz respeito ao desenvolvimento e atualização de normas do setor.",
      "a": "C"
    },
    {
      "n": 20,
      "t": "Somente é permitido às empresas aéreas venderem seus serviços na modalidade unbundling, de forma que qualquer serviço acessório deve ser comercializado separado da tarifa da passagem aérea, como serviços de despacho de bagagem e marcação de assentos.",
      "a": "E"
    },
    {
      "n": 21,
      "t": "Apenas a Administração Pública Direta tem competência para estabelecer regramentos que se reconduzem à atividade regulatória, através das Agências Reguladoras.",
      "a": "E"
    },
    {
      "n": 22,
      "t": "Tal qual na prática legislativa e administrativa ordinárias, atividade regulatória é orientada pela busca de resultados eficientes, que compreendam o caso concreto e se atentam aos efeitos sinérgicos das decisões.",
      "a": "E"
    },
    {
      "n": 23,
      "t": "Minimizar custos e distorções de mercado, promover inovações e compatibilizar-se com princípios que promovam o comércio e o investimento são aspectos da boa regulação, conforme a OCDE.",
      "a": "C"
    },
    {
      "n": 24,
      "t": "A Avaliação de Impacto Regulatório (AIR) é a ferramenta elementar de qualidade regulatória, a qual compreende as dimensões antecedente e consequente quanto à elaboração e monitoramento de normas.",
      "a": "C"
    },
    {
      "n": 25,
      "t": "A AIR somente é obrigatória quando o órgão regulador precisa avaliar os custos monetários da implementação da norma, sendo dispensada nos demais casos.",
      "a": "E"
    },
    {
      "n": 26,
      "t": "A Lei nº 13.848/2019, conhecida como a Lei das Agências, obriga a realização de consulta pública no processo regulatório, pois o órgão regulador não detém a técnica e o conhecimento absolutos sobre o tema a ser tratado.",
      "a": "C"
    },
    {
      "n": 27,
      "t": "A ARR fecha e recomeça o ciclo regulatório, pois é a partir de seus resultados que será analisada a necessidade de revisão, adequação, revogação ou manutenção da regulação vigente.",
      "a": "C"
    },
    {
      "n": 28,
      "t": "A Agenda Regulatória é o instrumento de planejamento das agências reguladoras, com vigência anual, por meio da qual a agência planeja a atuação em áreas com maior necessidade de apoio regulatório.",
      "a": "E"
    },
    {
      "n": 29,
      "t": "A regulação pode-se dizer que é uma ferramenta de indução de comportamento, em que o regulador induz o ente regulado a agir de acordo com o interesse público, ora utilizando mecanismos mais prescritivos, ora utilizando técnicas de indução de comportamento.",
      "a": "C"
    },
    {
      "n": 30,
      "t": "O regulador deve avaliar qual abordagem utilizar, de acordo com o histórico de comportamento do ente regulado, sempre dando preferência para utilizar a abordagem de hard regulation, que é a mais importante devido ao seu caráter prescritivo.",
      "a": "E"
    },
    {
      "n": 31,
      "t": "Através de parcerias realizadas com outras entidades, como o PPRR, realizado junta à UNB, a ANAC vem buscando inovar a sua abordagem regulatória, passando a incluir os entes regulados no processo regulatório, aproximando as entidades privadas das entidades públicas.",
      "a": "C"
    },
    {
      "n": 32,
      "t": "É incontroverso afirmar que a regulação pelo contrato é amplamente utilizada pela ANAC nas concessões de aeroportos.",
      "a": "C"
    },
    {
      "n": 33,
      "t": "A Administração Consensual é uma ferramenta regulatória estrita, na qual a Administração passa a ter um papel de mediadora, não executando atos de imposição, mas permitindo a colaboração dos indivíduos na busca pela resolução consensual de situações-problema.",
      "a": "E"
    },
    {
      "n": 34,
      "t": "Tomar ações diretas sobre o mercado é uma forma de regulação, na qual o Estado insere-se no ambiente regulado, não com o poder normativo, mas também como um executor.",
      "a": "C"
    },
    {
      "n": 35,
      "t": "Na escolha por qual instrumento regulatório se aplica melhor a cada caso, pode-se seguir uma sequência de cinco princípios, que definem a (1) utilização de um pacote de mecanismos que se completem, (2) optando por medidas menos interventivas, (3) utilizando instrumentos mais brandos, (4) incluindo e empoderando os participantes do mercado e (5) buscando por soluções ganha-ganha, alinhados a objetivos comuns.",
      "a": "C"
    },
    {
      "n": 36,
      "t": "O conceito de Enforcement remete ao monitoramento por parte dos reguladores, que devem agir com foco exclusivo na detecção e punição de desrespeito às normas.",
      "a": "E"
    },
    {
      "n": 37,
      "t": "As ações de enforcement envolvem os procedimentos relacionados à detecção e punição de desrespeito às normas regulamentares, enquanto compliance refere-se ao treinamento e conscientização, às advertências, persuasão e negociação.",
      "a": "E"
    },
    {
      "n": 38,
      "t": "Compliance refere-se à disposição dos entes regulados em aderir às normas e às boas práticas de regulação.",
      "a": "C"
    },
    {
      "n": 39,
      "t": "Do ponto de vista organizacional, as atividades de fiscalização recebem tratamento estratégico, sendo parte do macroprocesso da ANAC sob o título: “Gerir o arcabouço regulatório e promover o acesso a mercados internacionais”.",
      "a": "E"
    },
    {
      "n": 40,
      "t": "A Lei Geral das Agências materializou mecanismos de governança regulatória, atribuindo às agências reguladoras diversas obrigações e procedimentos voltados a ampliar a transparência e participação, fortalecer a avaliação prévia das regulamentações e aprimorar o processo decisório.",
      "a": "C"
    },
    {
      "n": 41,
      "t": "A AIR é uma etapa obrigatória do ciclo normativo para atos de interesse geral dos agentes econômicos, consumidores ou usuários dos serviços prestados, com obrigatoriedade, inclusive, de realização de consulta pública, não sendo obrigatório, no entanto, que a AIR em si seja disponibilizada para a sociedade.",
      "a": "E"
    },
    {
      "n": 42,
      "t": "A IN 154 trata apenas das etapas 1 a 4 do ciclo normativo, que são a AIR, o Desenvolvimento da proposta, a Consulta Pública e a Deliberação final.",
      "a": "C"
    },
    {
      "n": 43,
      "t": "O ciclo normativo começa com a AIR e termina com a ARR, que servirá de base para o recomeço do ciclo.",
      "a": "C"
    },
    {
      "n": 44,
      "t": "A AIR é um instrumento de apoio à decisão da autoridade competente, mas não deve ser usada como ferramenta de roteirização para a construção da solução técnica.",
      "a": "E"
    },
    {
      "n": 45,
      "t": "A AIR é a primeira etapa do ciclo regulatório, sendo o primeiro passo dessa etapa a proposição de possíveis alternativas para a solução do problema regulatório.",
      "a": "E"
    },
    {
      "n": 46,
      "t": "Dentre as metodologias utilizadas para avaliar as alternativas propostas durante a realização de AIR, estão a Análise de custo, Análise Multicritério e Análise de Custo- benefício.",
      "a": "C"
    },
    {
      "n": 47,
      "t": "A Análise de Resultado Regulatório é utilizada para medir os impactos de uma regulamentação antes de sua implementação.",
      "a": "E"
    },
    {
      "n": 48,
      "t": "As ARR podem ser divididas em três tipos distintos: avaliação de processo, avaliação de impacto e avaliação econômica, devendo o regulador focar sua abordagem em apenas um tipo de avaliação para cada norma a ser analisada.",
      "a": "E"
    },
    {
      "n": 49,
      "t": "As 4 principais categorias referentes à Participação Social são Construção, Compartilhamento, Coleta e Crítica.",
      "a": "C"
    },
    {
      "n": 50,
      "t": "São incumbências da ANAC regular, autorizar, aprovar, conceder e fiscalizar produtos, aeronaves, serviços aéreos, operadores aéreos, organizações de instrução, manutenção, entre outros.",
      "a": "C"
    },
    {
      "n": 51,
      "t": "A certificação tem como objetivo atestar o grau de confiança e o atendimento a requisitos estabelecidos em regulamentos internacionais de aviação.",
      "a": "C"
    },
    {
      "n": 52,
      "t": "Tanto as superintendências finalísticas, quantos as que desempenham atividades- meio realizam atividades de certificação, como a Superintendência de Tecnologia da Informação, que certifica computadores para o uso nas unidades da Agência.",
      "a": "E"
    },
    {
      "n": 53,
      "t": "As atividades de certificação e fiscalização da ANAC constituem o que a ICAO chama de \"Oversight Function\", que se traduz como supervisionar.",
      "a": "C"
    },
    {
      "n": 54,
      "t": "O processo de certificação da ANAC, de modo geral, é composto por 5 fases e será concluído independente de haverem ou não pendências em qualquer de suas etapas.",
      "a": "E"
    },
    {
      "n": 55,
      "t": "As etapas do processo de certificação na ANAC, de modo geral, são a Solicitação Prévia, a Solicitação Formal, a Avaliação de Documentos, Demonstrações e Inspeções e a fase de Certificação.",
      "a": "C"
    },
    {
      "n": 56,
      "t": "A metodologia de Fiscalização Baseada em Risco é prevista pelo PSOE-ANAC e pelo CENIPA, órgão ao qual a SFI é subordinada.",
      "a": "E"
    },
    {
      "n": 57,
      "t": "A duração padrão do ciclo de fiscalização é definida em função do perfil de risco do regulado, devendo cada ciclo ter a mesma duração para todos os tipos de perfis.",
      "a": "E"
    },
    {
      "n": 58,
      "t": "O desempenho de segurança de um regulado muda continuamente ao longo do tempo, já o perfil de risco se mantém sempre o mesmo.",
      "a": "E"
    },
    {
      "n": 59,
      "t": "Conforme suas competências, cada UDVD regula e fiscaliza atividades da aviação civil, estabelece o perfil de risco dos regulados e o respectivo agrupamento, bem como os indicadores que serão utilizados para monitorar o desempenho de segurança operacional.",
      "a": "C"
    },
    {
      "n": 60,
      "t": "O perfil de risco serve de base para a definição das atividades de fiscalização e de seu intervalo, enquanto que o desempenho de segurança permite a customização das atividades, que é um dos principais componentes da Fiscalização Baseada em Risco.",
      "a": "C"
    },
    {
      "n": 61,
      "t": "A customização das atividades somente levará em conta as características do regulado, independente de outros fatores externos.",
      "a": "E"
    },
    {
      "n": 62,
      "t": "Na Fiscalização Baseada em Risco, uma das maneiras de se avaliar o nível de desempenho de segurança de uma organização é pela análise de seu SGSO.",
      "a": "C"
    },
    {
      "n": 63,
      "t": "O ciclo da fiscalização baseada em risco começa com a análise do perfil de risco do regulado e termina com a interação entre os gestores dos regulados.",
      "a": "C"
    },
    {
      "n": 64,
      "t": "Compete à ANAC regular e fiscalizar as atividades de aviação civil e de infraestrutura aeronáutica e aeroportuária, inclusive aquelas que tratam dos sistemas de controle do espaço aéreo e de investigação e prevenção de acidentes aeronáuticos.",
      "a": "E"
    },
    {
      "n": 65,
      "t": "A ausência de subordinação hierárquica a outros órgãos da estrutura do Governo é um dos atributos conferidos às agências reguladoras pelo legislativo, a fim de que elas tenham independência para atuar de acordo com seu caráter técnico.",
      "a": "C"
    },
    {
      "n": 66,
      "t": "O poder de polícia administrativa da ANAC se manifesta através da possibilidade de restringir liberdades individuais, sempre com vistas ao interesse público e segurança das operações aéreas.",
      "a": "C"
    },
    {
      "n": 67,
      "t": "O ato de fiscalizar deve ser dividido em duas frentes: a de evitar transgressões e a de punir as transgressões.",
      "a": "C"
    },
    {
      "n": 68,
      "t": "A fiscalização deve ser planejada para trazer benefícios positivos ao sistema de aviação e deve ter caráter arrecadatório, para gerar receita aos cofres públicos.",
      "a": "E"
    },
    {
      "n": 69,
      "t": "O conceito de Regulação compreende três elementos fundamentais, os quais são a Regulamentação, a Certificação e a Fiscalização.",
      "a": "C"
    },
    {
      "n": 70,
      "t": "A ANAC exerce a regulação nas áreas Técnica e Econômica, sendo a primeira ligada às questões de safety e security e a segunda diz respeito aos procedimentos que incentivam a eficiência e concorrência nos aeroportos e no transporte aéreo.",
      "a": "C"
    },
    {
      "n": 71,
      "t": "A fiscalização na ANAC pode ser realizada somente pela SFI através da Ação Fiscal e da Vigilância Continuada.",
      "a": "E"
    },
    {
      "n": 72,
      "t": "Dentre as sete superintendências finalísticas da ANAC, apenas a SFI tem como atribuição primária a realização de ação fiscal e inteligência, restringindo-se a essas atividades.",
      "a": "E"
    },
    {
      "n": 73,
      "t": "No modelo de fiscalização descentralizado, as superintendências finalísticas da ANAC podem contar com a força de trabalho da SFI para executar seus planos de fiscalização, atuando nas atividades de Vigilância Continuada.",
      "a": "C"
    },
    {
      "n": 74,
      "t": "O Compêndio de Elementos de Fiscalização – CEF é uma ferramenta de gestão da fiscalização, a qual serve como um guia orientativo para o agente da fiscalização.",
      "a": "C"
    },
    {
      "n": 75,
      "t": "De acordo com a Instrução Normativa 101/2016, apenas os Especialistas em Regulação de Aviação Civil, Técnicos em Regulação de Aviação Civil, os ocupantes de cargos comissionados e os servidores do Quadro de Pessoal Específico podem realizar atividades de fiscalização.",
      "a": "C"
    },
    {
      "n": 76,
      "t": "As atividades de lavratura de auto de infração; suspensão cautelar de certificados, licenças, concessões ou autorizações; detenção, interdição ou apreensão de aeronave, ou do material transportado são consideradas atividades de apoio à fiscalização, podendo ser realizadas por qualquer servidor da ANAC.",
      "a": "E"
    },
    {
      "n": 77,
      "t": "Todos os servidores lotados na Agência podem participar de atividades de fiscalização, mas apenas os Especialistas podem adotar providências administrativas, cabendo aos outros servidores participar em atividades acessórias, que incluem o apoio técnico e a coleta de informações.",
      "a": "E"
    },
    {
      "n": 78,
      "t": "As atividades acessórias da fiscalização incluem o apoio técnico e a coleta de informações, bem como a lavratura do auto de infração, que subsidiará o processo de apuração do processo sancionatório.",
      "a": "E"
    },
    {
      "n": 79,
      "t": "A pirâmide regulatória é dividida em medidas preventivas (ACI e SRCI), sancionatórias (multa, suspensão e cassação) e acautelatórias (detenção, suspensão, apreensão), que são aplicadas quando há risco iminente.",
      "a": "C"
    },
    {
      "n": 80,
      "t": "A SRCI se distingue do ACI pelo fato de exigir do regulado um prazo para a correção de conduta, o qual pode ser determinado pela ANAC ou ser sugerido pelo regulado, por meio de um Plano de Ação Corretiva (PAC), o qual tem de ser aprovado pela Agência, com a obrigatoriedade de o regulado comprovar a correção da conduta dentro do prazo “pactuado”.",
      "a": "C"
    },
    {
      "n": 81,
      "t": "Caso o regulado descumpra o TCC, ou seja, repita a prática irregular em até dois anos da assinatura do termo, será adotada nova medida cautelar e instaurado processo administrativo sancionador, com sugestão de cassação ou suspensão punitiva.",
      "a": "C"
    },
    {
      "n": 82,
      "t": "A aplicação de uma providência prevista já é suficiente e não poderá ser adotada outra medida para a coerção da prática infracional do regulado.",
      "a": "E"
    },
    {
      "n": 83,
      "t": "A execução e coleta de dados da atividade de fiscalização deve ser padronizada com base nos Elementos de Fiscalização, e as condutas observadas devem ser orientadas e corrigidas utilizando as providências administrativas previstas.",
      "a": "C"
    }
  ],
  "CF ANAC 22-12": [
    {
      "n": 1,
      "t": "Uma das competências da SFI é subsidiar, com a produção de conhecimentos, a elaboração da Política Nacional de Inteligência.",
      "a": "C"
    },
    {
      "n": 2,
      "t": "Por se tratarem de atividades de naturezas distintas, não devem ocorrer interações entre as atividades de Ação Fiscal e Vigilância Continuada, a fim de preservar a isonomia do procedimento.",
      "a": "E"
    },
    {
      "n": 3,
      "t": "Os documentos necessários para o desenvolvimento da Ação Fiscal circunscrevem- se aos RBAC e suas Instruções Suplementares, que são os documentos específicos de aviação civil.",
      "a": "E"
    },
    {
      "n": 4,
      "t": "O transporte aéreo clandestino coloca em risco a segurança dos passageiros, mas não afeta a integridade do setor aéreo, o qual já tem uma reputação consolidada no Brasil.",
      "a": "E"
    },
    {
      "n": 5,
      "t": "Além do domínio das leis e regulamentos, os servidores que atuam na Ação Fiscal devem possuir conhecimento acerca das áreas de operações e de aeronavegabilidade, bem como possuir habilidades e técnicas de investigação.",
      "a": "C"
    },
    {
      "n": 6,
      "t": "Na ação fiscal, há uma margem de tolerância para certas ações que comprometam a segurança, desde que analisadas a frequência e a severidade das consequências.",
      "a": "E"
    },
    {
      "n": 7,
      "t": "Violar procedimentos de segurança e realizar manutenção clandestina são exemplos de ilícitos administrativos, que podem ser enquadrados criminalmente.",
      "a": "C"
    },
    {
      "n": 8,
      "t": "Adulterar horas voo em um livro de registros de aeronave é considerado fraude na aviação e pode acarretar pena de reclusão de 1 a 5 anos e multa.",
      "a": "C"
    },
    {
      "n": 9,
      "t": "Na ação fiscal, as medidas administrativas devem seguir a hierarquia de providências, aplicando-se primeiramente as medidas preventivas, mesmo para infrações de maior gravidade.",
      "a": "E"
    },
    {
      "n": 10,
      "t": "As medidas cautelares, como detenção, interdição, suspensão e apreensão, devem aplicadas quando há risco iminente à segurança de voo, à integridade física de pessoas, à coletividade, à ordem pública, à continuidade dos serviços prestados ou ao interesse público.",
      "a": "C"
    },
    {
      "n": 11,
      "t": "No caso de aplicação de medida cautelar, como suspensão das atividades, o regulado somente poderá voltar a exercer a atividade após o julgamento do processo administrativo sancionador por parte da autoridade competente.",
      "a": "E"
    },
    {
      "n": 12,
      "t": "O Termo de Cessação de Conduta, emitido pela ANAC, é um documento fundamental para a resolução de situações em que a implementação de medidas corretivas ou mitigadoras não é suficiente para cessar a conduta irregular ou restaurar o nível de segurança aceitável.",
      "a": "E"
    },
    {
      "n": 13,
      "t": "A apresentação do TCC suspende a tramitação do processo administrativo em curso na ANAC e implica confissão quanto à matéria de fato ou reconhecimento da ilicitude da conduta.",
      "a": "E"
    },
    {
      "n": 14,
      "t": "A suspensão punitiva pode ser aplicada por um período de até 180 dias que poderão ser prorrogados por igual período.",
      "a": "C"
    },
    {
      "n": 15,
      "t": "A multa é a medida administrativa mais severa porque pune o infrator de forma pecuniária.",
      "a": "E"
    },
    {
      "n": 16,
      "t": "Caso o regulado descumpra o TCC, ou seja, repita a prática irregular em até dois anos da assinatura do termo, será adotada nova medida cautelar e instaurado processo administrativo sancionador, com sugestão de cassação ou suspensão punitiva.",
      "a": "C"
    },
    {
      "n": 17,
      "t": "Dentre os resultados esperados com as ações fiscais, pode-se levar em conta a integração com as áreas de fiscalização, a efetividade na repressão dos ilícitos aeronáuticos e a contribuição para a melhoria dos índices de segurança operacional.",
      "a": "C"
    },
    {
      "n": 18,
      "t": "Além de contribuir com a segurança da aviação, a ação fiscal resulta em melhorias para os processos e procedimentos da ANAC, através do contínuo aperfeiçoamento do arcabouço regulatório e da estrutura de supervisão da Agência.",
      "a": "C"
    },
    {
      "n": 19,
      "t": "O Plano Anual de Fiscalização é realizado com o objetivo de priorizar a ação em locais de maior risco, otimizando os recursos da agência.",
      "a": "C"
    },
    {
      "n": 20,
      "t": "A prioridade de ação da fiscalização pode ser redefinida com base em novas denúncias recebidas, após a realização da verificação de admissibilidade.",
      "a": "C"
    },
    {
      "n": 21,
      "t": "A Responsividade relacionada à fiscalização busca equilibrar a aplicação de sanções com a conformidade voluntária, e com relação à normatização, procura incluir o regulado no processo decisório.",
      "a": "C"
    },
    {
      "n": 22,
      "t": "Em um ambiente onde é aplicada a Regulação Responsiva, as técnicas de Comando e Controle devem ser abolidas, pois suas características são incompatíveis com uma regulação adaptativa.",
      "a": "E"
    },
    {
      "n": 23,
      "t": "Na Regulação Responsiva não se pode aplicar sanções punitivas pesadas, uma vez que esse tipo de punição é característica do regime de Comando e Controle.",
      "a": "E"
    },
    {
      "n": 24,
      "t": "Baseada em princípios comportamentais, a Regulação Responsiva busca conciliar a aplicação de punições e incentivos de acordo com o histórico de comportamento de cada regulado, adaptando-se a cada situação.",
      "a": "C"
    },
    {
      "n": 25,
      "t": "Em relação ao regulador, espera-se a transparência e a accountability, que remetem, respectivamente, à clareza e à acessibilidade da informação e à responsabilidade do regulador na aplicação das normas.",
      "a": "C"
    },
    {
      "n": 26,
      "t": "Garantir a regulação efetiva para a aviação civil de forma a permitir a inovação e a competitividade é um dos objetivos do Plano Estratégico da ANAC, que orienta a construção de um modelo responsivo e inteligente.",
      "a": "C"
    },
    {
      "n": 27,
      "t": "Conforme os estudos do PPRR, foi constatado que a Regulação Responsiva resultou em problemas como elevado volume de processos sancionadores, insegurança dos julgadores em tomar decisões mais razoáveis e pouca discricionariedade frente à diversidade de regulados.",
      "a": "E"
    },
    {
      "n": 28,
      "t": "A Regulação Responsiva está aliada ao desenvolvimento contínuo das ferramentas de qualidade regulatória, com o objetivo de incorporar a responsividade nos processos normativos da Agência.",
      "a": "C"
    },
    {
      "n": 29,
      "t": "Os profissionais credenciados são profissionais componentes dos quadros da Agência para realizar tarefas em localidades onde não há quantidade de servidores suficiente para suprir a demanda das atividades de certificação.",
      "a": "E"
    },
    {
      "n": 30,
      "t": "O Código Brasileiro de Aeronáutica prevê o credenciamento de profissionais pela ANAC para que realizem a emissão de relatórios, pareceres e laudos que irão subsidiar o processo de certificação.",
      "a": "E"
    },
    {
      "n": 31,
      "t": "Os documentos que estabelecem os processos de credenciamento que devem ser seguidos para demonstrar os requisitos técnicos estabelecidos em RBAC são as Instruções Suplementares – IS.",
      "a": "C"
    },
    {
      "n": 32,
      "t": "Os credenciamentos dos profissionais podem ser transferidos, mas as atividades permitidas aos examinadores são exaustivamente listadas nos documentos de credenciamento.",
      "a": "E"
    },
    {
      "n": 33,
      "t": "Os próprios exames e laudos/pareceres/relatórios realizados pelos credenciados servem de objeto para o servidor da ANAC realizar a vigilância continuada sobre o credenciado.",
      "a": "C"
    },
    {
      "n": 34,
      "t": "Aeronave é todo equipamento que consegue alçar voo por meios próprios, desde que seja através de reações aerodinâmicas.",
      "a": "E"
    },
    {
      "n": 35,
      "t": "O certificado de aeronavegabilidade identifica cada aeronave que pretenda voar internacionalmente com um conjunto alfanumérico, conhecido como marcas de nacionalidade e matrícula.",
      "a": "E"
    },
    {
      "n": 36,
      "t": "Para que uma aeronave possa ter o direito de sobrevoo e pouso técnico em países signatários da Convenção de Chicago, deve, minimamente, possuir um Certificado de Matrícula e um Certificado de Aeronavegabilidade válidos.",
      "a": "C"
    },
    {
      "n": 37,
      "t": "Para que uma aeronave possa ter o direito de sobrevoo e pouso técnico em países signatários da Convenção de Chicago, deve, minimamente, possuir um Certificado de Matrícula e um Certificado de Aeronavegabilidade válidos.",
      "a": "C"
    },
    {
      "n": 38,
      "t": "A ANAC atua diretamente em todos os casos que envolvam atividade aeronáutica, independente do nível de risco, fiscalizando rigorosamente para garantir que nenhum acidente ou incidente ocorra.",
      "a": "E"
    },
    {
      "n": 39,
      "t": "A Certificação de Projeto é exigida pela Convenção de Chicago e recomendada pelo CBA, sendo tratada no RBAC 21.",
      "a": "E"
    },
    {
      "n": 40,
      "t": "Os processos de certificação de projeto, produção e aeronavegabilidade são regidos pelo RBAC 21. C",
      "a": "C"
    },
    {
      "n": 41,
      "t": "Toda e qualquer aeronave deve possuir certificado de tipo para poder receber autorização de operação aérea, independente da categoria em que se enquadra.",
      "a": "E"
    },
    {
      "n": 42,
      "t": "Para alguns segmentos da aviação civil, como a experimental, a desportiva e aeronaves de projeto militar para uso civil, que não possuem certificação de projeto, o foco da certificação passa a ser a análise das condições de operação segura.",
      "a": "C"
    },
    {
      "n": 43,
      "t": "O RAB possui a função cartorial de emitir os certificados de Matrícula e Aeronavegabilidade e constituir a propriedade e garantias reais sobre aeronaves.",
      "a": "E"
    },
    {
      "n": 44,
      "t": "As diretrizes do RAB são previstas no CBA, ficando a cargo da ANAC a sua administração, através da SAR.",
      "a": "C"
    },
    {
      "n": 45,
      "t": "Cada Estado possui um registro de aeronaves, sendo a ICAO o agente soberano sobre os procedimentos de registro de aeronaves para cada um dos Estados signatários.",
      "a": "E"
    },
    {
      "n": 46,
      "t": "O Registro Aeronáutico Brasileiro realiza todo registro de atos, contratos e instrumentos sobre aeronaves civis brasileiras e estrangeiras.",
      "a": "E"
    },
    {
      "n": 47,
      "t": "O Registro Aeronáutico Brasileiro mantém os registros de todas as aeronaves em livro próprio, desde que elas ainda estejam ativas.",
      "a": "E"
    },
    {
      "n": 48,
      "t": "O RAB foi criado em 1925, mas somente em 1927 foi oficialmente registrada a primeira aeronave brasileira.",
      "a": "C"
    },
    {
      "n": 49,
      "t": "A matrícula é uma medida inicial, cujo único objetivo é possibilitar a pintura da aeronave para facilitar a vistoria técnica inicial, não gerando direitos ou prerrogativas.",
      "a": "E"
    },
    {
      "n": 50,
      "t": "O RAB atua internacionalmente como o ponto de entrada autorizador para a transmissão de informações ao Registro Internacional, o qual foi criado através da Convenção da Cidade do Cabo.",
      "a": "C"
    },
    {
      "n": 51,
      "t": "O processo de certificação de produção leva cerca de um a três anos e possui quatro etapas: Requerimento; Análise e adequação de documentos; Avaliação inicial; e Emissão do Certificado de Organização de Produção.",
      "a": "C"
    },
    {
      "n": 52,
      "t": "Artigo aeronáutico pode ser uma aeronave, motor ou hélice; enquanto Produto é um material, parte, componente, processo ou aparelho.",
      "a": "E"
    },
    {
      "n": 53,
      "t": "O produto aeronáutico, de maneira geral, deve passar pelo processo de certificação de projeto, de produção e de operação, ou aeronavegabilidade, devendo, para este último, estar de acordo com um projeto aprovado.",
      "a": "C"
    },
    {
      "n": 54,
      "t": "Organizações que fornecem componentes apenas para um fabricante (e não diretamente ao mercado) devem possuir um Certificado de Organização de Produção.",
      "a": "E"
    },
    {
      "n": 55,
      "t": "Para a fabricação de peças e partes, o COP é sempre emitido em conjunto com o certificado do projeto.",
      "a": "C"
    },
    {
      "n": 56,
      "t": "Para a certificação de qualquer produto ou artigo aeronáutico é necessário evidênciar a implementação do Sistema da Qualidade e comprovar a conformidade do 1° produto de série com o Projeto de Tipo de certificado.",
      "a": "E"
    },
    {
      "n": 57,
      "t": "O certificado de projeto e de organização de produção podem, ambos, serem transferidos de uma empresa para outra, desde que a interessada comprove ter um sistema de qualidade equivalente ao da certificada.",
      "a": "E"
    },
    {
      "n": 58,
      "t": "O detentor de COP que fabrica peças pode obter aprovação da ANAC para instalar os itens por ele fabricados em qualquer aeronave em que a peça for utilizável.",
      "a": "E"
    },
    {
      "n": 59,
      "t": "Sob nenhuma hipótese, uma organização de produção poderá fabricar um produto aeronáutico sem possuir um certificado de organização de produção reconhecido pela ANAC.",
      "a": "E"
    },
    {
      "n": 60,
      "t": "Conforme a subparte F do RBAC 21, uma organização de produção pode fabricar um produto somente sob o certificado de tipo, no entanto, é requerido que ela obtenha o COP em até um ano.",
      "a": "E"
    },
    {
      "n": 61,
      "t": "A produção conforme especificado na subparte F permite que o requerente fabrique o primeiro produto e demonstre à ANAC que seu sistema de qualidade é capaz de produzir o produto conforme o projeto aprovado, etapa necessária para a obtenção do COP.",
      "a": "C"
    },
    {
      "n": 62,
      "t": "A validade do COP e a frequência de realização das auditorias em organizações de produção são definidas com base nas características do produto e o desempenho do fabricante, variando a validade de 12 a 36 meses e o intervalo das auditorias de 3 a 18 meses.",
      "a": "C"
    }
  ],
  "CF ANAC 23-12": [
    {
      "n": 1,
      "t": "O termo “estar seguro” só pode ter um significado, que é a ausência de ameaças, sendo a certificação um meio disponível para garantir a segurança.",
      "a": "E"
    },
    {
      "n": 2,
      "t": "O processo de certificação pode ocorrer para um novo projeto ou para uma modificação em um projeto já existente.",
      "a": "C"
    },
    {
      "n": 3,
      "t": "Em sentido amplo, a certificação deve abranger quatro aspectos distintos e complementares, quais sejam o projeto, a fabricação, a operação e a manutenção de produtos aeronáuticos.",
      "a": "C"
    },
    {
      "n": 4,
      "t": "A certificação de produto refere-se apenas ao projeto do produto e, de certa forma, precede as outras certificações.",
      "a": "C"
    },
    {
      "n": 5,
      "t": "A certificação de projeto e de aeronavegabilidade são equivalentes e se confundem, pois ambas se aplicam tanto ao projeto quanto ao produto final individual.",
      "a": "E"
    },
    {
      "n": 6,
      "t": "Cabe à ANAC estabelecer requisitos mínimos de segurança no processo de certificação de projeto, mas nunca haverá o estabelecimento de desempenho mínimo para o produto, ficando a garantia deste a cargo do fabricante.",
      "a": "E"
    },
    {
      "n": 7,
      "t": "Determinados artigos aeronáuticos tem o seu desempenho mínimo estipulado pela ANAC através de uma Ordem Técnica Padrão.",
      "a": "C"
    },
    {
      "n": 8,
      "t": "Ordem Técnica Padrão (OTP) é uma norma adotada pela ANAC que contém os requisitos mínimos de desempenho para todos artigos usados em aeronaves civis.",
      "a": "E"
    },
    {
      "n": 9,
      "t": "O proprietário de qualquer aeronave registrada no RAB pode solicitar um certificado de aeronavegabilidade para essa aeronave.",
      "a": "C"
    },
    {
      "n": 10,
      "t": "As peças padronizadas não necessitam de aprovação específica pela autoridade aeronáutica, desde que sejam reconhecidas as normas de engenharia aplicadas ao projeto e à produção dessas peças.",
      "a": "C"
    },
    {
      "n": 11,
      "t": "A certificação de produtos aeronáuticos não leva em consideração as questões ambientais, como emissão de gases poluentes e ruído de motores, devendo esses fatores serem regulados por autoridade específica da área ambiental.",
      "a": "E"
    },
    {
      "n": 12,
      "t": "Todos os itens, inclusive as peças padronizadas, como parafusos, porcas e arruelas, precisam de aprovação específica por parte da Autoridade, mesmo que sejam reconhecidas as normas de engenharia aplicadas ao projeto e produção.",
      "a": "E"
    },
    {
      "n": 13,
      "t": "O RBAC 36 trata dos limites de ruído emitido pelas aeronaves, fazendo parte do processo de certificação do projeto da aeronave.",
      "a": "C"
    },
    {
      "n": 14,
      "t": "O processo de certificação pode ser tipicamente dividido em 4 grandes fases, sendo o Projeto conceitual ou pré-requerimento, Definição dos requisitos aplicáveis e Planejamento do Programa, Implementação/execução e Atividades pós-emissão do Certificado.",
      "a": "C"
    },
    {
      "n": 15,
      "t": "Na fase da certificação referente ao Projeto Conceitual, o requerente deve apresentar uma versão preliminar do planejamento, além de incluir um cronograma de atividades, previsão de data para finalização do processo, e previsão de certos dados e atividades- macro de certificação.",
      "a": "C"
    },
    {
      "n": 16,
      "t": "A base de certificação de um projeto geralmente é composta por um RBAC, acrescida de adaptações, que podem ser uma Condição Especial, um Nível Equivalente de Segurança ou uma Isenção.",
      "a": "C"
    },
    {
      "n": 17,
      "t": "No plano de certificação, são métodos propostos de comprovação: os Ensaios em laboratórios; Inspeções físicas; Ensaios na aeronave em solo; Ensaios na aeronave em voo; Simuladores; e Comprovações analíticas, como, a similaridade.",
      "a": "C"
    },
    {
      "n": 18,
      "t": "É na terceira etapa, ou fase de planejamento, em que ocorrem as inspeções de conformidade nos protótipos, a aprovação, pela Autoridade, das Propostas de Ensaio e os ensaios em voo de certificação.",
      "a": "E"
    },
    {
      "n": 19,
      "t": "A participação dos tripulantes da ANAC é definida a partir da Reunião pré-voo e da Autorização para Inspeção de Tipo (AIT), marcando uma etapa importante do processo de certificação.",
      "a": "C"
    },
    {
      "n": 20,
      "t": "Sempre que o cumprimento com algum requisito de certificação de tipo envolver a realização de ensaios, o requerente deverá elaborar uma Proposta de Ensaio, a qual deverá ser aprovada pela ANAC ou por seus representantes credenciados.",
      "a": "C"
    },
    {
      "n": 21,
      "t": "O processo de certificação não termina com a emissão do certificado, havendo ainda a elaboração do Relatório de Inspeção de Tipo, que é a memória da ANAC em relação ao processo, além de poder ocorrer a aprovação de modificações, emissão de Diretrizes de Aeronavegabilidade e Revisão das Limitações de Aeronavegabilidade.",
      "a": "C"
    },
    {
      "n": 22,
      "t": "A ANAC deve realizar análise para a aprovação de grandes ou pequenas modificações relacionadas a um projeto.",
      "a": "E"
    },
    {
      "n": 23,
      "t": "Sempre que for verificada a existência de uma condição insegura em um produto aeronáutico, que possa se estender para outros produtos sob o mesmo CT, a Autoridade deve emitir uma Diretriz de Aeronavegabilidade, que pode ser cumprida a critério do operador.",
      "a": "E"
    },
    {
      "n": 24,
      "t": "O Plano de Certificação consiste na base de certificação e na aceitação de seus métodos de comprovação de cumprimento, no macro cronograma e na forma de atuação da ANAC.",
      "a": "C"
    },
    {
      "n": 25,
      "t": "Uma Condição Especial consiste em requisitos adicionais aplicados a um RBAC que esteja sendo usado como base de certificação de um projeto de tipo.",
      "a": "C"
    },
    {
      "n": 26,
      "t": "Evidências de projeto, cálculos, análises de engenharia, ensaios em solo e em voo constituem exemplos de maneiras por meio das quais pode ser determinado o cumprimento de requisitos no processo de certificação de aeronave.",
      "a": "C"
    },
    {
      "n": 27,
      "t": "Apesar de não exigir aprovação direta pela ANAC, a execução de pequenas modificações exige que se desenvolva um processo interno, aceitável pela ANAC, para a aprovação dos dados que substanciam as modificações, além do registro adequadamente dessas modificações.",
      "a": "C"
    },
    {
      "n": 28,
      "t": "Todas as grandes modificações devem ser submetidas para a aprovação da ANAC antes de sua incorporação no produto, que se dará por meio de uma emenda ao CT, quando o requerente for detentor do CT ou por um CST, quando o requerente for um terceiro.",
      "a": "C"
    },
    {
      "n": 29,
      "t": "No caso de modificações obrigatórias, como as Diretrizes de Aeronavegabilidade, não é necessário projetar a modificação e submeter à aprovação da ANAC, apenas realizando sua implementação tão rápido quanto possível.",
      "a": "E"
    },
    {
      "n": 30,
      "t": "O CBA não exige que a exportação de aeronave para o Brasil implique na existência de um Acordo Bilateral entre os dois países envolvidos, porém, quando tal Acordo existe, é maior a confiança nos procedimentos de certificação adotados no país de origem.",
      "a": "C"
    },
    {
      "n": 31,
      "t": "O CBA não exige que a exportação de aeronave para o Brasil implique na existência de um Acordo Bilateral entre os dois países envolvidos, porém, quando tal Acordo existe, é maior a confiança nos procedimentos de certificação adotados no país de origem.",
      "a": "C"
    },
    {
      "n": 32,
      "t": "No processo de validação de aeronave estrangeira, a ANAC deve conhecer o projeto da aeronave, mas não precisa conhecer a base de certificação usada pela Autoridade Primária.",
      "a": "E"
    },
    {
      "n": 33,
      "t": "O termo aeronavegabilidade quer dizer que, para aeronave que requer projeto de Tipo Aprovado, significa que a mesma está aeronavegável por se encontrar de acordo com o projeto de Tipo Aplicável e em condições de operação segura.",
      "a": "C"
    },
    {
      "n": 34,
      "t": "Aeronave que não possui certificado de tipo aprovado não pode ser considerada aeronavegável, mesmo quando se encontra segura para operação aérea.",
      "a": "E"
    },
    {
      "n": 35,
      "t": "O Certificado de Tipo, além do certificado em si, é composto por outros documentos, como o Projeto de tipo, limitações operacionais e base de certificação.",
      "a": "C"
    },
    {
      "n": 36,
      "t": "As limitações de aeronavegabilidade definem os tempos obrigatórios para substituição de componentes, os intervalos de inspeção e os procedimentos específicos estabelecidos como obrigatórios durante o processo de certificação do produto aeronáutico.",
      "a": "C"
    },
    {
      "n": 37,
      "t": "As Instruções de aeronavegabilidade continuada são ações de manutenção ou manutenção preventiva aditivas às previstas no programa de manutenção do equipamento (aeronave, motor ou hélice), as quais devem ser executadas após grande alteração ou grande reparo, e são de cumprimento facultativo.",
      "a": "E"
    },
    {
      "n": 38,
      "t": "As Diretrizes de Aeronavegabilidade se aplicam somente às aeronaves, para motores e hélices aplicam-se as instruções para aeronavegabilidade continuada.",
      "a": "E"
    },
    {
      "n": 39,
      "t": "O Maintenance Steering Groups é formado por fabricantes de aeronaves e participantes da indústria, com o objetivo de determinar um tempo recomendado para a realização de manutenção em componentes e sistemas de aeronaves.",
      "a": "C"
    },
    {
      "n": 40,
      "t": "O MSG-2 foi desenvolvido na década de 1980 e foi orientado para o processo, cuja ideia era reconhecer a confiabilidade inerente aos sistemas e componentes da aeronave.",
      "a": "E"
    },
    {
      "n": 41,
      "t": "Maintenance Review Board (MRB) é um grupo formado por representantes dos fabricantes, dos futuros operadores e Autoridades de Aviação Civil, no início do processo de certificação de uma aeronave, com a incumbência de desenvolver um documento contendo os requisitos iniciais mínimos de manutenção programada.",
      "a": "C"
    },
    {
      "n": 42,
      "t": "O documento produzido pelo MRB é o Maintenance Review Board Report (MRBR), aprovado pela Autoridade de Aviação Civil do país de origem e usado como base para o desenvolvimento do Maintenance Planning Data (MPD).",
      "a": "C"
    },
    {
      "n": 43,
      "t": "Para que uma aeronave possa ser operada, é necessário que seja apresentado à ANAC um Certificado de Verificação de Aeronavegabilidade (CVA), que deve ser apresentado anualmente para aeronaves operadas de acordo com os RBAC 121 e 135 e, a cada 3 anos, para as demais aeronaves.",
      "a": "E"
    },
    {
      "n": 44,
      "t": "O envio do CVA é feito pelo sistema eletrônico e-CVA, exceto para os casos em que o Certificado de Aeronavegabilidade esteja vencido ou cancelado.",
      "a": "E"
    },
    {
      "n": 45,
      "t": "O CVA das aeronaves experimentais com Certificado de Autorização de Voo Experimental (CAVE) deve ser remetido à ANAC e apresentado a ela sempre que solicitado, bem como deve ser mantido a bordo da aeronave.",
      "a": "E"
    },
    {
      "n": 46,
      "t": "Os anos que se decorreram entre a Primeira Guerra Mundial e a Segunda Guerra Mundial ficaram conhecidos como a era de ouro da aviação, devido ao notável desenvolvimento que ocorreu na tecnologia das aeronaves e ao crescente impacto socioeconômico da aviação no mundo.",
      "a": "C"
    },
    {
      "n": 47,
      "t": "O CBA estabelece que qualquer organização que queira se habilitar para manutenção aeronáutica deve passar por um processo de certificação pela autoridade aeronáutica, no caso a ANAC.",
      "a": "C"
    },
    {
      "n": 48,
      "t": "De modo simplificado, um operador aéreo pode se enquadrar em quatro tipos de categorias: Aviação geral, Empresas de serviço aéreo especializado, Táxi aéreo e Linha aérea.",
      "a": "C"
    },
    {
      "n": 49,
      "t": "Manutenção é qualquer atividade de inspeção, revisão, reparo, limpeza, conservação ou substituição de partes de uma aeronave e seus componentes, excluindo-se a manutenção preventiva.",
      "a": "C"
    },
    {
      "n": 50,
      "t": "Manutenção preventiva é uma operação de preservação complexa ou de grande monta, assim como a substituição de pequenas partes padronizadas que não envolva operações complexas de montagem e desmontagem.",
      "a": "E"
    },
    {
      "n": 51,
      "t": "São exemplos de serviços relacionados à manutenção preventiva a substituição de pneus, reabastecimento de fluido hidráulico no reservatório e substituição do motor de uma aeronave.",
      "a": "E"
    },
    {
      "n": 52,
      "t": "O RBAC 43 separa o serviço de manutenção em duas etapas principais, a execução da manutenção em si e a aprovação para o retorno ao serviço.",
      "a": "C"
    },
    {
      "n": 53,
      "t": "Um piloto de aeronave jamais poderá executar qualquer atividade de manutenção, a menos que seja habilitado para trabalhar como mecânico de manutenção aeronáutica.",
      "a": "E"
    },
    {
      "n": 54,
      "t": "O detentor de uma licença de mecânico de manutenção aeronáutica habilitado pela ANAC, em célula e grupo motopropulsor, pode aprovar o retorno ao serviço de aeronaves submetidas a inspeções de até 50 ou 100 horas, dependendo do tipo de aeronave e de operação em que a aeronave é utilizada.",
      "a": "C"
    },
    {
      "n": 55,
      "t": "O COM não possui um prazo de validade quando é emitido para uma organização de manutenção localizada no Brasil, mas quando é emitido para organização de manutenção estrangeira, o certificado possui validade de 2 anos.",
      "a": "C"
    },
    {
      "n": 56,
      "t": "Quando uma organização de manutenção possui bases de manutenção em diferentes localidades, cada base deve ter seu próprio COM e as respectivas EO.",
      "a": "E"
    },
    {
      "n": 57,
      "t": "O processo de certificação de uma OM começa com o requerente realizando o contato com a SPO através da GTOM.",
      "a": "C"
    },
    {
      "n": 58,
      "t": "Ao final da auditoria, se forem identificadas discrepâncias, a ANAC entrega um resumo das não conformidades encontradas, para que o requerente faça as correções necessárias, não sendo necessária outra demonstração de cumprimento dos requisitos, devendo o requerente apenas informar à ANAC o cumprimento das correções.",
      "a": "E"
    },
    {
      "n": 59,
      "t": "É defeso à organização de manutenção certificada executar manutenção, manutenção preventiva ou alteração, em áreas externas às suas edificações, mesmo se ela prover recursos adequados, conforme o manual da organização de manutenção aceitável pela ANAC.",
      "a": "E"
    },
    {
      "n": 60,
      "t": "Toda OM deve ter um sistema de qualidade, o qual tem como documentos fundamentais o Manual de Organização de Manutenção (MOM), o Manual de Controle de Qualidade e o Programa de Treinamento.",
      "a": "C"
    },
    {
      "n": 61,
      "t": "Cada organização de manutenção certificada pode subcontratar uma função de manutenção de uma pessoa não certificada, desde que garanta que a pessoa não certificada siga um sistema de controle da qualidade equivalente ao sistema seguido pela organização de manutenção certificada.",
      "a": "C"
    },
    {
      "n": 62,
      "t": "A OM não pode subcontratar uma função de manutenção de uma pessoa não certificada, mesmo que ela siga um sistema de controle de qualidade equivalente ao seguido pela organização.",
      "a": "E"
    },
    {
      "n": 63,
      "t": "A OM pode fornecer apenas a aprovação para o retorno ao serviço, desde que o serviço tenha sido executado por uma organização certificada pela ANAC.",
      "a": "E"
    },
    {
      "n": 64,
      "t": "Um aluno-piloto pode aprovar para o retorno ao serviço aeronave em que tenha realizado serviço de manutenção preventiva, desde que o serviço tenha sido supervisionado por um instrutor.",
      "a": "E"
    },
    {
      "n": 65,
      "t": "Uma organização de manutenção, certificada pela ANAC, pode executar manutenção, manutenção preventiva e alteração, conforme previsto no RBAC 143.",
      "a": "E"
    },
    {
      "n": 66,
      "t": "O detentor de uma licença de mecânico de manutenção aeronáutica habilitado pela ANAC pode aprovar o retorno ao serviço de uma aeronave após execução de manutenção preventiva, desde que essa aeronave esteja vinculada a uma empresa que opere segundo o RBAC 121 ou 135.",
      "a": "E"
    },
    {
      "n": 67,
      "t": "Durante o processo de certificação, o Gestor Responsável, o Responsável Técnico e o Presidente da OM devem, obrigatoriamente, participar da reunião inicial realizada entre os representantes da organização e a ANAC.",
      "a": "E"
    },
    {
      "n": 68,
      "t": "O RBAC 91 é o principal regulamento exclusivo para aeronaves civis de operação privadas, enquanto o RBAC 121 aplica-se aos operadores públicos.",
      "a": "E"
    },
    {
      "n": 69,
      "t": "As subpartes do RBAC 91 são identificadas por letras de A a N, ficando a subparte K responsável por tratar dos aspectos referentes à operação de aeronaves sob propriedade compartilhada.",
      "a": "C"
    },
    {
      "n": 70,
      "t": "A subparte C do RBAC 91 trata dos documentos que devem estar a bordo das aeronaves civis .",
      "a": "C"
    },
    {
      "n": 71,
      "t": "A instrução sobre os procedimentos para a aprovação de operações no Espaço Aéreo NAT - HLA (North Atlantic High Level Airspace) é um dos itens abordados nas IS que fazem parte do RBAC 91.",
      "a": "C"
    },
    {
      "n": 72,
      "t": "O RBAC 91 cobre uma ampla gama de aspectos operacionais, desde a condução de voos, manutenção e inspeção de aeronaves, até requisitos de equipamentos e procedimentos de emergência.",
      "a": "C"
    },
    {
      "n": 73,
      "t": "Para IFR noturno, é requerida a iluminação dos instrumentos, assim como a disponibilização de lanternas para a tripulação e a presença de luzes externas (navegação, anticolisão e farol de pouso).",
      "a": "C"
    },
    {
      "n": 74,
      "t": "A MEL (minimum equipment list) de uma aeronave específica é elaborada pelo fabricante da aeronave e indica os equipamentos que podem estar inoperantes, por um período limitado, durante a operação da aeronave.",
      "a": "E"
    },
    {
      "n": 75,
      "t": "O ELT (Emergency Locator Transmitter) e o PLB (Personal Locator Beacon) destinam-se a fornecer aos serviços de busca e salvamento uma indicação da localização da aeronave, em caso de acidente.",
      "a": "C"
    },
    {
      "n": 76,
      "t": "Um provedor de serviços de manutenção, contratado pelo operador, tem responsabilidade pelas suas intervenções, mas, em última instância, o operador/proprietário é o responsável pela aeronavegabilidade de sua aeronave.",
      "a": "C"
    },
    {
      "n": 77,
      "t": "Caso o fabricante não tenha determinado o programa de manutenção, a aeronave deve passar por uma inspeção anual, ou a cada 100 horas de operação, dependendo da situação.",
      "a": "C"
    },
    {
      "n": 78,
      "t": "Um operador de aeronaves pode, como alternativa ao programa de inspeções do fabricante, adotar um programa de manutenção alternativo aprovado pela ANAC, dependendo das configurações da aeronave.",
      "a": "C"
    },
    {
      "n": 79,
      "t": "As aeronaves civis brasileiras e estrangeiras devem passar periodicamente por procedimento de verificação de aeronavegabilidade, ao fim do qual é emitido o Certificado de Verificação de Aeronavegabilidade (CVA), que deve ser portado a bordo da aeronave.",
      "a": "E"
    },
    {
      "n": 80,
      "t": "O RBAC 121 se aplica a operações com aviões com mais de 19 assentos para passageiros ou carga paga acima de 4.300 kg.",
      "a": "E"
    },
    {
      "n": 81,
      "t": "RBAC 135 se aplica a operações de aviões com até 19 assentos e carga paga de até 3.400 kg , ou helicópteros.",
      "a": "C"
    },
    {
      "n": 82,
      "t": "O processo de certificação do operador aéreo envolve duas áreas: Operações (OPS) e Aeronavegabilidade (AIR).",
      "a": "C"
    },
    {
      "n": 83,
      "t": "RBAC 121 divide os operadores em dois grupos: os que operam aeronaves com configuração para passageiros de 9 assentos ou menos e outros com 10 assentos ou mais.",
      "a": "E"
    },
    {
      "n": 84,
      "t": "Conforme o RBAC 119, o Inspetor Chefe é um cargo requerido, no âmbito da aeronavegabilidade, para a certificação de operador aéreo sob o RBAC 135.",
      "a": "E"
    },
    {
      "n": 85,
      "t": "No processo de certificação, o operador aéreo deve apresentar um conjunto de manuais, sendo os principais: Manual Geral de Manutenção (MGM), Programa de Manutenção de Aeronaves (PMA), Programa de Treinamento de Manutenção (PTM) e, Sistema de Análise e Supervisão Continuada (SASC).",
      "a": "C"
    },
    {
      "n": 86,
      "t": "O Programa de Manutenção de Aeronavegabilidade Continuada (PMAC) é um programa abrangente de manutenção de aeronaves, que deve assegurar três objetivos: aeronave aeronavegável; manutenção realizada de acordo com os manuais; e manutenção realizada por pessoal competente, em instalações adequadas e com equipamentos adequados.",
      "a": "C"
    },
    {
      "n": 87,
      "t": "O PMAC é aplicável aos operadores aéreos RBAC 121 e aos operadores aéreos RBAC 135 que operam aeronaves com configuração para passageiros de 10 ou menos assentos.",
      "a": "E"
    },
    {
      "n": 88,
      "t": "A SPO executa as atividades de inspeções dos processos de certificação e vigilância continuada, utilizando para tal o Portfólio de Inspeções e Exames da SPO, que é dividido em dois capítulos: o Programa de Certificação e o Programa de Vigilância Continuada.",
      "a": "C"
    },
    {
      "n": 89,
      "t": "Vistoria Técnica Especial de aeronaves, Inspeção de Vigilância de Profissional Credenciado de Aeronavegabilidade e Inspeção de Vigilância de Voo de Acompanhamento são algumas das atividades desempenhadas pela SPO no âmbito da vigilância continuada dos operadores de aeródromos.",
      "a": "E"
    },
    {
      "n": 90,
      "t": "O Plano de Trabalho Anual (PTA) é elaborado pela gerência responsável pela execução da fiscalização, a partir do Portfolio de Inspeções e do risco computado para os operadores. GABARITO",
      "a": "C"
    }
  ]
}